{
  "Aquatic Resources Screening with Fieldwork": {
    "Task1": "Aquatic Resources Screening with Fieldwork",
    "RegulatoryContext1": "The United States Army Corps of Engineers (USACE) regulates jurisdictional waters of the United States (WOTUS) under the federal Clean Water Act (CWA), via CWA Section 404 and Section 401 permits. The Nevada Department of Environmental Protection (NDEP) regulates and permits various activities in aquatic resources determined to be Waters of the State (WOTS).",
    "Description1": "An Aquatic Resources Screening Report is a technical memo that describes the lateral extent of aquatic features located within a project boundary and assesses the need for the proposed project to obtain permits from the USACE and NDEP.",
    "Methods1": "UES will conduct a desktop review of publicly available data sources and aerial imagery. UES will also conduct a site visit to document current field conditions of the project area identified by the Client. Field data to be collected includes georeferenced photographs, ordinary high water mark (OHWM) measurements, and general site descriptions.",
    "CPI1": "Project boundary in electronic format (.kml or .shp)",
    "CPI2": "Project description",
    "CPI3": "Written notice to proceed",
    "AandL1": "Project is accessible",
    "AandL2": "Weather is conducive to field work",
    "AandL3": "Client comments will be editorial in nature",
    "Deliverables1": "A draft screening report will be submitted for the client to review.",
    "Deliverables2": "One round of client comments will be incorporated into the draft report.",
    "Deliverables3": "A final report will be submitted to the client for their records",
    "Dependency1": "Notice to Proceed",
    "BudgetType1": "Lump Sum"
  },
  "NDEP Temporary Working in Waters Permit": {
    "Task1": "NDEP Temporary Working in Waters Permit",
    "RegulatoryContext1": "During the planned project activities, work will be done in watercourses, drainages, stormwater channels, and/or other features that are Waters of the State of Nevada (WOTS). WOTS are regulated by the Nevada Department of Environmental Protection (NDEP). NDEP requires a Working in Waters permit for any work done with “heavy equipment” in WOTS. A temporary Working in Waters (WIW) Permit is valid for 180 days from issuance. A project may obtain up to two temporary permits per project (which may be defined differently by NDEP than the client) before an individual permit (valid for up to five years) is necessary.",
    "Description1": "UES will coordinate on behalf of the client to obtain a temporary WIW permit from NDEP. This task includes field work, client coordination, submittal package, monitoring log, and agency coordination.",
    "Methods1": "UES shall generate a submission package for a temporary working in waters permit, including relevant mapping and “before” photos. After a draft submission to the client for approval (if requested), UES will submit the package to the Nevada Department of Environmental Protection (NDEP) for the purpose of obtaining a Temporary Working in Waters Permit. Coordination with the NDEP, if necessary, is included in the submittal package. UES will also generate a project-specific Daily Monitoring Log for the Clients use or reference. The Notice of Intent application fee will be paid by UES to expedite processing. This fee is $350, plus a processing fee.",
    "CPI1": "Project boundary in electronic format (.kml or .shp)",
    "CPI2": "Project description and Best Management Practices (BMP) plan",
    "CPI3": "A completed Client Data Sheet upon request by UES",
    "CPI4": "A signed and returned Notice of Intent upon request by UES",
    "AandL1": "NDEP response and processing time is subject to variance",
    "Deliverables1": "Permit Submission Package",
    "Deliverables2": "Daily Monitoring Log",
    "Dependency1": "Notice to Proceed",
    "BudgetType1": "Lump Sum",
    "Cost1": "3,500",
    "ScheduleDays1": "14"
  },
  
  "NDEP Individual Working in Waters": {
    "Task1": "NDEP Temporary Working in Waters Permit",
    "RegulatoryContext1": "During the planned project activities, work will be done in watercourses, drainages, stormwater channels, and/or other features that are Waters of the State of Nevada (WOTS). WOTS are regulated by the Nevada Division of Environmental Protection (NDEP). NDEP requires a Working in Waters permit for any work done with “heavy equipment” in WOTS. An individual Working in Waters (WIW) Permit is valid for up to five (5) years from issuance.",
    "Description1": "UES will coordinate on behalf of the client to obtain an individual WIW permit from NDEP. This task includes field work, client coordination, submittal package, and agency coordination.",
    "Methods1": "UES shall generate a submission package for an individual working in waters permit, including relevant mapping and “before” photos. After a draft submission to the client for approval (if requested), UES will submit the package to the NDEP for the purpose of obtaining an individual Working in Waters Permit. Coordination with the NDEP, if necessary, is included in the submittal package. UES will also generate a project-specific Daily Monitoring Log for the Clients use or reference. The Notice of Intent application fee will be paid by UES to expedite processing. This fee is $350, plus a processing fee.",
    "CPI1": "Project boundary in electronic format (.kml or .shp)",
    "CPI2": "Site access permissions as required",
    "CPI3": "Site ownership documentation as required",
    "AandL1": "NDEP processing and response time is subject to variance",
    "Deliverables1": "Permit submission package",
    "Dependency1": "Signed and executed contract and notice to proceed",
    "BudgetType1": "Lump Sum",
    "Cost1": "10,000",

}
